ALREADY_EXIST = '''
این اکانت قبلا ثبت شده است 😎'''

SENT_ACCOUNT = '''
درخواست شما برای ساخت اکانت تایید شد 😁
لطفا با وارد کردن /start شروع کنید'''

START_TEXT = '''
سلام ، چخبر ، خوبی ، تعطیلات خوش میگذره ؟ 😁
فقط با کلیک روی دکمه های زیر وضیعت و احتمال تعطیلی شهرت رو با دقیق ترین تست ها 
بررسی کن 📋'''


VOTE_SENT = '''
نظر شما ارسال شد 🙏'''

CANT_VOTE = '''
شما نظر خود را قبلا ثبت كرده ايد و در شمارش نظر جديدي ثبت نخواهد شد 👌'''

SPAM = '''
كاربر گرامي شما به دليل اسپم در بات به مدت 5 دقيقه بن شديد 😒'''